{"title":"Title of Pemba Story","byline":"This is telling the story of rabies in Pemba","section1":"Info on rabies in general maybe?","hed":{"title":"This is the title","subtitle":"this is the subtitle"},"fig1":[{"panelA":[{"title":"this is the title for figure 1A.","subtitle":"this is the subtitle for figure 1A.","alttext":"and this is the alternative text for figure 1A."}]},{"panelA":[{"title":"this is the title for figure 1B.","subtitle":"this is the subtitle for figure 1B.","alttext":"and this is the alternative text for figure 1B."}]}],"test":"this is a","test2":"this is another \r\ntest. And this part\r\n\r\n\r\nshould be wrapped as one key value pair with new lines preserved.","rabies_primer":{"lede":"Rabies is a deadly infectious disease that causes an estimated 60,000 human deaths a year, primarily in low and middle income countries.","pepvax":"preventable through human vax.","dogvax":"preventable through mass vax.","elimination":"and this is the elimination goal."},"pemba":{"lede":"This is the story of **rabies elimination** on _Pemba Island_ off the coast of Tanzania. Some background on Pemba.","story":"dog vax has been ongoing--elimination interrupted and achieved again?[b]"},"contact_tracing":"A one line sentence on contact tracing? I think it’s better to show it than write out a definition, but some sort of lede in.","tracing_lede":"What does it take to trace a rabies case? We set out with Kennedy Lushasi, a PhD student at University of Glasgow [and research scientist at Ifakara] to find out.","tracing_case_rabid":{"step1":"Kennedy starts in Chake Chake the bustling capital town of Pemba.","step2":"He has a list of clinics to visit across the island. He starts his journey on one of those little bus things (I can’t remember their name!) to the first clinic and talks to local clinician X.","step3":"he takes a motorbike to location Y to talk with the person bitten accompanied by veto or LFO?","step4":"this person tells the story of how this dog bit them and basically follow the chain of cases through this story…"},"tracing_case_normal":{"step1":"He heads back to location y where so and so lives with their family and dog Toto.","step2":"Tell the story of a normal dog bite where tracing reveals that this was a normal case."},"tracing_case_sample":{"step1":"Kennedy gets a call from an LFO. A dog has bitten multiple people and animals and  been killed.","step2":"describe taking the sample. Also the challenges of this? Better not to get too gory?"},"tracing_segway":"Over the past X years Kennedy and the team of folks on Pemba have worked to trace xxx animal bites, and through their work we can trace the story of elimination of rabies on Pemba. This is a story much like lots of other’s rabies stories, but part of the unique thing is the richness with which we can tell it in terms of the epidemiology & biology, but also the impacts this disease has on people’s lives.","transmission":{"step1":"Let’s start with how rabies spreads. Using the contact tracing data we can track cases through time and space. For example, take our first traced case. We can visualize the known links between this and other cases based on the contact tracing interviews","step2":"And we can do the same for all the other cases we have traced.","step3":"Then we can actually use our understanding of rabies epidemiology, that is what we expect the time and distance between linked cases to be (maybe link to the technical terms, or maybe just leave it at that), to guess how cases that were not directly linked in our interviews may have been linked.","step4":"secondary case distribution?","step5":"introductions into the island","step6":"genomic data to further disentagle things? here or later?"},"dogvax":{"lede":"so what’s driving the patterns we see?","step1":"dog vax! And tell that story here? Timeline of vaccination. Interrupted."},"pep":{"lede":"Another way to prevent human deaths is through human vaccination of exposed persons. How does this work on Pemba?","step1":"how do people respond?","step2":"financial and other barriers to seeking PEP based on interview data.","step3":"making PEP free for patients!"},"burden":{"lede":"The burden of rabies on communities in Pemba","story1":"Deaths due to rabies","story2":"fear and trauma","story3":"financial losses and time","story4":"relationship with animals (also related to fear trauma}"},"surveillance":{"lede":"How much tracing revealed in terms of understanding burden + impacts + transmission. What would we have missed."},"conclusion":{"lede":"lessons learned? Take home messages here. Also link to other content: videos, audio, interview with Kennedy."},"methods":{"tracing":"this is where we can have more nitty gritty about data / acknowledgements / etc[f]."},"a":[],"b":[],"c":[],"d":[],"e":[],"f":[]}