{"title":"Title of Pemba Story","byline":"This is telling the story of rabies in Pemba","section1":"Info on rabies in general maybe?","hed":{"title":"This is the title","subtitle":"this is the subtitle"},"fig1":[{"panelA":[{"title":"this is the title for figure 1A.","subtitle":"this is the subtitle for figure 1A.","alttext":"and this is the alternative text for figure 1A."}]},{"panelA":[{"title":"this is the title for figure 1B.","subtitle":"this is the subtitle for figure 1B.","alttext":"and this is the alternative text for figure 1B."}]}],"test":"this is a","test2":"this is another \r\ntest. And this part\r\n\r\n\r\nshould be wrapped as one key value pair with new lines preserved.","rabies_primer":{"lede":"Rabies is a deadly infectious disease that causes an estimated 60,000 human deaths a year, primarily in low and middle income countries. The vast majority of the deaths are caused by canine rabies, or rabies transmitted through bites from infected domestic dogs[a], and all of these deaths are preventable!","pepvax":"Timely post-exposure vaccination for people is highly effective at preventing rabies deaths.","dogvax":"And mass vaccination of the domestic dog population has been successful at controlling, and even eliminating, canine rabies in many countries.","elimination":"Given that we have the tools to end deaths due to canine rabies, the global health community has set a goal to achieve zero deaths due to canine rabies by 2030[b]."},"pemba":{"lede":"This is the story of such an elimination effort on Pemba Island off the coast of Tanzania. While many have heard of the island of Unguja (better known as Zanzibar) as a vacation destination for wealthy foreign travelers, Pemba is a lesser known, but no less beautiful island community of about 400,000 people over 400 square miles people[c][d].","story":"It may seem like a small place to start, but the saga of rabies elimination on Pemba exemplifies many of the challenges and hard-learned lessons that apply across a much broader range of settings, and even other infectious diseases.","background":"The first recorded case of rabies occurred in 1997, but the disease has likely been brought on to the island periodically throughout history, with the occasional fishermen bringing an exposed dog from the mainland. In recent decades, suspected cases of human rabies deaths have been recorded every year or so. No mass dog vaccination campaigns were carried out on the island of Pemba until 2010 when World Animal Protection (formerly WSPA) ran a small campaign followed by a coordinated, government-led WHO rabies elimination and demonstration program in southeastern Tanzania that included Pemba Island between 2011 - 2016."},"tracing_lede":"This is where we pick up the story with PhD student Kennedy Lushasi, a rabies researcher at the University of Glasgow who has been tracking rabies cases across Pemba for the past 7 years.","tracing_case_rabid":{"step1":"After a long bus, boat, and dalla dalla[f] ride (the little buses that transport people between the different towns on Pemba), we find Kennedy in ChakeChake, the bustling capital of the island.","step2":"He meets up with Veterinary officer, Dr Hemed at the District Livestock office.Together,  they take a motorbike to theChakeChake Regional Referral Hospital and meet the local clinician, Dr X, who provides them with a list of patients who sought treatment at the hospital after being bitten by domestic dogs. Kennedy’s goal is to try and visit each of these patients, to interview them about the circumstances surrounding the bite, and to pull together the clues that would suggest that the biting dog was rabid.","step3":"What are these clues? How can we tell a rabid dog from any other? Kennedy and Dr. Hemed are headed to Selem where a cluster of animal bites has been reported to the clinic. They first visit with Saanane, who tells them that a few months ago one of his dogs, Killa began behaving strangely. He started moving strangely, stopped eating and drinking, and he bit Mr. Saanane’s other three dogs Polisi, Hatari, and Simba. Killa died a few days later.","transitionCT":"These are some of the classic symptoms of a rabid animal. The virus causes severe neurological disease and eventually leads to death in people and animals. The infection in the brain also causes the very behavior that transmits the infection onwards: bites. These indicators make it possible to diagnose rabies based on these clinical signs and outcomes, and to link cases by following the biting behavior of animals, or contact tracing.","step4":"A month or so after Killa died, Saanane’s other dogs all started behaving strangely, and one by one, they disappeared. Hatari after wandering away from home went to a neighboring community where he bit three other people before being killed by community members.","normal":"In other cases, Kennedy follows up with a bite patient to much more mundane circumstances. [g]When he talks with Lady M, she tells him that she was bitten by her neighbor’s guard dog a few months ago, when coming through his backyard. The owner of the dog tied up the dog after the bite, and it is alive and healthy to this date. In these cases, we can rule out rabies based on the fact that the dog was still alive many months after the bite.","sample":"While talking to Lady M, Kennedy gets a call from a livestock field officer, the officials responsible for animal health on the island. A dog has bitten multiple people and animals and  been killed in Mapofu. The officer has taken a brain sample from the dog for further confirmation. He used a rapid diagnostic kit in the field to get a preliminary confirmation: the dog tested positive for rabies. This goes a step beyond following the clinical signs, with a diagnostic confirmation, we can move from a probable rabies case diagnosis to a confirmed diagnosis. Kennedy and the officer will prep the sample and send it for further diagnostic testing on mainland Tanzania, and will take it even a step further, sequencing the virus.","sequence":"Genomic sequencing in broad terms allows us to go beyond contact tracing, which relies on events that people observe. It allows us to track the unobserved processes of transmission and can serve as a fingerprint for a specific virus. Through this fingerprint, we can trace where this virus has been before on Pemba, but also link to other sequenced cases from Mainland Tanzania, East Africa, and even across the world.[i]"},"tracing_segway":"Over the past 10 years Kennedy and the team of folks on Pemba have worked to trace 300 animal bites. 207 of these were probable rabies cases through clinical diagnosis, 38 of which were confirmed through a rapid diagnostic test, and 22 were further sequenced. Through their work, we can trace the story of elimination of rabies on Pemba in terms of the epidemiology and biology of the disease, but also the impacts it has on people’s lives.","burden":{"lede":"The burden of rabies on communities in Pemba","story1":"Deaths due to rabies From Kennedy: also interviews with relatives of people who died from rabies].[k]","story2":"fear and trauma","story3":"financial losses and time","story4":"relationship with animals (also related to fear trauma}","story5":"pep, how people access it, barriers, tricky to implement etc, bring in stories of clinicians here (part of 3)"},"transmission":{"step1":"These data also allow us to track how rabies has spread across the island, through time and space. For example, take our first traced case. We can visualize the known links between this and other cases based on the contact tracing interviews.","step2":"And we can do the same for all the other cases where people observed the bite that likely resulted in transmission.","step3":"Then we can actually use our understanding of rabies epidemiology, that is what we expect the time and distance between linked cases to be (maybe link to the technical terms, or maybe just leave it at that), to guess how cases that were not directly linked in our interviews may have been related.","step4":"secondary case distribution?","step5":"introductions into the island","step6":"genomic data to further disentangle things? here or later?"},"pemba_arc1":{"lede":"so what’s driving the patterns we see in time and space?","dog_vax":"dog vax! And tell that story here? Timeline of vaccination. Describe campaigns and show footage and the folks who do this work. (LFOs and other vaccinators). To successful elimination! But the story is not over here."},"pemba_arc2":{},"pemba_arc3":{"surveillance":"How much tracing revealed in terms of understanding burden + impacts + transmission. What would we have missed?","story1":"Lateral flow tests and why field officers like them","story2":"Genomics and why we need to sequence in-country","story3":"Surveillance revealed re-emergence (underpinning response) and must be maintained to keep Pemba rabies free"},"conclusion":{"lede":"lessons learned? Take home messages here. Also link to other content: videos, audio, interview with Kennedy.","story1":"Rocky road to elimination - be prepared for reintroductions - maintain surveillance and vaccinations","Story2":"What can Pemba stakeholders say about why it is important to eliminate rabies and their messages to others[l]? (part of story1)"},"methods":{"tracing":"this is where we can have more nitty gritty about data / acknowledgements / etc[m]."},"a":[],"b":[],"c":[],"d":[],"e":[],"f":[],"g":[],"h":[],"i":[],"j":[],"k":[],"l":[],"m":[]}